INSERT INTO place (
    image_url, name, category, rating, phone, address, business_hours, latitude, longitude
) VALUES
('/images/subway.jpeg','써브웨이 청주충북대점','음식점(샌드위치🥪)',0.0,'043-267-7578','충북 청주시 서원구 1순환로 676','08:00~23:00',36.63325765736959,127.46044382311936),

('/images/pizzahut.png','피자헛 충북대본점','음식점(피자🍕)',0.0,'043-277-5625','충북 청주시 서원구 1순환로 694 1층','08:00~22:30',36.63169226612455,127.46094323069588),

('/images/yanggochu.jpeg','중원양꼬치','음식점(양꼬치🍖)',0.0,'043-268-9250','충북 청주시 서원구 내수동로114번길 39 1층','16:00~24:00',36.6321689416052336,127.46059946652407),

('/images/whitesnow.jpeg','화이트스노우 충북대점','디저트(빙수🥣)',0.0,'043-260-6714','충북 청주시 서원구 내수동로114번길 51 1층','12:00~22:00',36.63153955332437,127.4608193339078),

('/images/pasta.jpeg','모퉁이파스타','음식점(파스타🥫)',0.0,'043-266-8648','충북 청주시 서원구 1순환로694번길 16-1 1층','10:00~20:00 (브레이크타임 14:00~16:00)',36.631670694477435,127.46011293688075),

('/images/dakbal.jpeg','코리아닭발','음식점(닭발🍗)',0.0,'010-2145-3272','충북 청주시 서원구 1순환로680번길 5 1층','17:00~02:00',36.63266903982681,127.46002383538143),

('/images/jokbal.jpeg','일만족발 청주서원구점','음식점(족발🥩)',0.0,'043-714-3375','충북 청주시 서원구 1순환로 700 1층','00:00~24:00',36.63106270407631,127.46120781529244),

('/images/domino.png','도미노피자 청주충북대점','음식점(피자🍕)',0.0,'043-262-3083','충북 청주시 서원구 1순환로 684','11:00~21:30',36.6326216300229,127.46063290800613),

('/images/momstouch.png','맘스터치 충북대점','음식점(햄버거🍔)',0.0,'043-265-7770','충북 청주시 서원구 1순환로 686 1층','11:00~21:00',36.63246582124792,127.46072701735744),

('/images/puradak.jpeg','푸라닭치킨 청주충북대점','음식점(치킨🍗)',0.0,'043-266-9206','충북 청주시 서원구 1순환로 688 101호','11:00~21:00',36.63217721773461,127.46078958854773),

('/images/offen.jpeg','오펜','카페',0.0,'0507-1435-0802','충청북도 청주시 흥덕구 내수동로 77-1','12:00~22:00',36.633305,127.4559348),

('/images/umami.jpeg','우마미 충북대점','일식',0.0,'010-6536-2475','충북 청주시 서원구 내수동로 95 101호','10:30~21:30',36.6337578,127.4577355),

('/images/wangcheon.jpeg','왕천파닭 충대점','치킨',0.0,'043-263-4088','충북 청주시 서원구 내수동로 107','16:00~01:00',36.6340007,127.4591464),

('/images/jjangine.jpeg','짱이네 사창점','일식',0.0,'043-266-4277','충북 청주시 서원구 사직대로 98','11:00~20:00',36.6344849,127.4583052),

('/images/signaturegreen.jpeg','시그니처그린카페','카페',0.0,'0507-1352-8600','충북 청주시 서원구 사직대로 96','10:00~23:00',36.634477,127.4581431),

('/images/KFC.png','KFC 청주사창사거리점','햄버거',0.0,'043-715-1977','충북 청주시 서원구 1순환로 664','00:00~24:00',36.6342644,127.4600771),

('/images/chihiro.jpeg','치히로 충북대점','일식',0.0,'0507-1421-7255','충북 청주시 서원구 사직대로 110 1층','11:00~21:00',36.6346435,127.459779),

('/images/bonjeong.jpeg','본정 케익&초콜릿 체험카페 사창점','카페',0.0,'0507-1437-3701','충북 청주시 서원구 사직대로 86 본정빌딩','09:00~20:00',36.6343702,127.4569422),

('/images/barnish.jpeg','바니시버거','햄버거',0.0,'0507-1442-0704','충북 청주시 흥덕구 사직대로82번길 14','11:30~21:00',36.6338198,127.4561894),

('/images/jangteo.jpeg','장터부속구이','한식',0.0,'043-266-3392','충북 청주시 서원구 사직대로104번길 22-1','17:00~02:00',36.6338499,127.4578891),

('/images/myeonse.jpeg','면세상','국수 전문점',0.0,'043-263-9609','충청북도 청주시 서원구 창직로12번길 38','11:00~15:00',36.630935,127.462492),

('/images/kimudong.jpeg','김우동','음식점',0.0,'043-272-0980','충청북도 청주시 서원구 개신동 8 태암베스트윙 상가 103호','09:00~20:00',36.627329,127.464294),

('/images/chakhan.jpeg','착한생고기','한식당',0.0,'043-265-2220','충청북도 청주시 서원구 1순환로 753','15:00~22:00',36.626613,127.463379),

('/images/routine759.png','루틴759','카페',0.0,'070-4101-0759','충청북도 청주시 서원구 1순환로 759','11:30~18:00',36.626462,127.463613),

('/images/nakrak.jpeg','낙&락해신탕','해산물 요리 전문식당',0.0,'043-266-1076','충청북도 청주시 서원구 개신동 일대','11:00~21:30',36.625961,127.463750),

('/images/jinji.jpeg','진지덮밥','덮밥 전문점',0.0,'0507-1332-3471','충청북도 청주시 흥덕구 개신동 52-17','11:00~21:00',36.625774,127.463732),

('/images/jukiyagi.jpeg','죽이야기 개신사창점','죽 전문점',0.0,'043-285-2822','충청북도 청주시 서원구 충북대병원점','09:00~21:00',36.625669,127.463809),

('/images/ediya.jpeg','이디야커피 청주개신중앙점','커피숍/커피 전문점',0.0,'043-266-7373','충청북도 청주시 서원구 모충로9번길 3','08:00~24:00',36.625082,127.464762),

('/images/60gye.png','60계치킨 수곡개신점','치킨 전문점',0.0,'043-272-6092','충청북도 청주시 서원구 개신동 490-8 103호','16:00~01:00',36.625034,127.465081),

('/images/gongcha.png','공차 청주개신점','카페',0.0,'043-271-0707','충청북도 청주시 서원구 1순환로672번길 64','10:00~22:30',36.625083,127.465252),

('/images/gyehwa.png','계화동 충북대점','한식',0.0,'010-5046-7900','충북 청주시 서원구 내수동로114번길 59 1층','17:00~03:00',36.631149585735045,127.46087850526472),

('/images/cheongguk.png','청춘국물닭발 청주본점','닭발',0.0,'043-238-8080','충북 청주시 서원구 1순환로694번길 13 1층','15:30~02:00',36.63152094248725,127.4603887678277),

('/images/buldak.png','전설의 불닭','한식',0.0,'043-277-9233','충북 청주시 서원구 1순환로694번길 11 1층','17:00~02:00',36.631506704202245,127.46057540005438),

('/images/tangsu.png','중문탕수육','중식 및 한식',0.0,NULL,'충북 청주시 서원구 1순환로694번길 12 1층 102호','15:00~02:00',36.6318000270873,127.460457512213),

('/images/kits.png','키츠커피','카페',0.0,NULL,'충북 청주시 서원구 1순환로704번길 20 1층','12:00~24:00',36.631022773980206,127.46058146462867),

('/images/jjoreu.png','쪼르르','해산물, 회',0.0,NULL,'충북 청주시 서원구 1순환로694번길 5 1층','17:30~02:00',36.63165916647203,127.46076414273678),

('/images/promachi.png','프로마치 충북대점','샌드위치',0.0,NULL,'충북 청주시 서원구 1순환로 696 1층','10:00~21:00',36.631572683158794,127.46099059532534),

('/images/jangmi.png','장미맨숀 충북대점','한식, 양식, 일식',0.0,NULL,'충북 청주시 서원구 내수동로114번길 41 1층','17:00~04:00',36.63202461284254,127.46063774009234),

('/images/menya.png','멘야마쯔리 충북대점','라멘',0.0,'043-268-3364','충북 청주시 서원구 내수동로102번길 54 1층','11:00~21:00',36.6317586263331,127.456698317404),

('/images/poke.png','행포케 충북대점','포케',0.0,'043-272-8277','충북 청주시 서원구 내수동로102번길 50 1층','10:00~20:00',36.6319274809445,127.456608750026),

('/images/donkas.png','자연을담은돈까스 충대점','돈까스',0.0,'043-268-3366','충북 청주시 서원구 내수동로108번길 51 2층','07:00~24:00',36.6321597500494,127.4573715295),

('/images/burrito.png','부리또인 충북대점','부리또',0.0,'070-8691-0223','충북 청주시 서원구 내수동로108번길 43 1층','11:00~20:00 (브레이크타임 14:00~17:00)',36.63229559376841,127.4576652684809),

('/images/ddukbaegi.png','기울어진뚝배기 청주충북대점','국밥',0.0,NULL,'충북 청주시 서원구 내수동로102번길 46 1층','09:00~21:00',36.63217060912672,127.45665490748826),

('/images/hangane.png','한가네짬뽕 본사청주직영점','중식',0.0,NULL,'충북 청주시 서원구 1순환로672번길 53 2층','09:00~20:30',36.6324010070076,127.457435567699),

('/images/myeonsik.png','면식당 충북대점','일식',0.0,NULL,'충북 청주시 서원구 1순환로674번길 48 1층','10:30~21:00 (브레이크타임 16:00~17:00)',36.63222671993966,127.45823507991712),

('/images/bukkyung.jpeg','북경깐풍기 충북대본점','깐풍기',0.0,NULL,'충북 청주시 서원구 내수동로108번길 40 1층','17:00~03:00',36.6325575749115,127.457964227243),

('/images/default.png','서래갈매기 충북대점','한식',0.0,NULL,'충북 청주시 서원구 내수동로108번길 23','11:00~02:00',36.6327422185089,127.458689837923),

('/images/jeongtong.jpeg','정통집 충북대점','돼지김치구이',0.0,NULL,'충북 청주시 서원구 내수동로108번길 18','17:00~01:00',36.63311299331595,127.45881726147023);